{"data":{"items":[{"content":"{\"images\":[],\"audios\":[],\"imageTotalCount\":0,\"audioTotalCount\":0,\"text\":\"但是你得锻炼出一种，临哪个方就跟哪个方一样的能力。这是初级阶段需要重点训练的能力。\",\"hasMore\":false}","createdTime":"2022-08-31T21:06:17+0800","evaluateStatus":1,"id":11552335,"userInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20220602/2022060208442182070043.jpg","ccUserName":"jnukant001","identity":1,"nickName":"一定写好字吖","userId":151885219},"userPower":0},{"content":"{\"text\":\"OKay！\",\"hasMore\":false}","createdTime":"2022-08-31T21:17:00+0800","evaluateStatus":0,"id":11552387,"parentUserInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20220602/2022060208442182070043.jpg","ccUserName":"jnukant001","identity":1,"nickName":"一定写好字吖","userId":151885219},"userInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20231024/2023102401502466126073.jpg","ccUserName":"而归儿","identity":2,"nickName":"而归【0087】","userId":158130835},"userPower":0},{"content":"{\"text\":\"后来我也想，因为每个人写一个字儿可能不一样，不同人写不同字儿也可能不一样，这一定要敢于思考，多思考、勤思考，才能发现其中的奥妙。由此得到，当临方字的时候，不管是用这种方还是那种方，它都是方，就看喜欢那种，想表达什么。我就想即使都是篆书，但对于每个字的写法也可能千姿百态，就同人的长相一样，如果人也是批量产生，也许所有人都是张三或都是李四，一来难以区分，二来很难成为独特的自己，即使后天形成了不同的气质等，但也会使众多张三或李四归结为一个张三或李四。而对于书法来说，便无法表达一个字的不同的含义，那样就和电脑或手机所输入的字没有区别，没有生机可言，更没有赋予情感。虽存在即合理，但这样的话存在的价值也就不大了，要不怎么这个世界上会有什么绝版仅一件等事物以及独特的你我。\\n第五：这段时间持续发现，早上起来就是每天练字的开始，第一张练习什么是很重要的。这段时间之前开始练字的前几天先练的笔画，最后写的字就感觉线条比较有劲，但是后来早上我先临字再写线条，我就发现字是软弱无力的，线条的力也不能很好迁移到字上的，我就觉得练字得注意顺序，要不为什么会从一条横线开始而不是一个字开始呢？这就是答案，因为我还练得不够不行呢，还没有达到直接上来就能很好写字的能力、状态和境界呢，认识自己很重要。我就觉得应该凭借线条寻找手感，再把手感平移到字中，才会顺理成章、自然而然。学习是循序渐进的，人生也是循序渐进的，均要有积累，需要打基础。\\n第六：写感悟就是一种释放，怎一个舒畅了得！对我而言，这也是一种文字锻炼，由练字得到的真是无穷无尽，可能书法世界有很多未知在等待着我，继续探索吧，向新的阶段进发，在不慌不忙中练字，期待在不知不觉中成长。希望下个阶段能够有不一样的体会，虽然进步不明显，但我相信总有守得云开见月明的那一天，冲开迷雾，走出森林，将会于那时遇见更好的自己，拥有不一样的心境！\\n个人感悟，十分浅薄。个人愚见，批评指正。\",\"hasMore\":false}","createdTime":"2022-08-31T17:16:24+0800","evaluateStatus":0,"id":11551400,"userInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20231024/2023102401502466126073.jpg","ccUserName":"而归儿","identity":2,"nickName":"而归【0087】","userId":158130835},"userPower":0},{"content":"{\"text\":\"麻绳专挑细处断，厄运专找苦命人，就像那天我看那部电影《隐入尘埃》，好像身边的一切都显得不那么友好，当然这只是我的个人见解，表达的偏主观性。第二种思路是那天字的起笔可以说是相当的不成功，现在想想是我施加的力太大了，这是一种表面的强、本质的弱，归根结底还是弱，起笔就会不听话，各种偏、弹，以及拉线条还会出现些许的飞白，所以它强起来，就会展现的丑陋还有缺陷，相反，当能以柔入且能以柔克刚之势，展现本质的强，那么线条将顺从无比。\\n第三：关于以上我最近发现的问题其实最关键的是来源于用老师推荐的蝉翼毛边纸，也让我不禁感叹有时候练字的时候一定要配上合适、适合的装备，才有助于更好地练习，否则就会收到向我一样的横线和竖线展现的一种看似有些成功却实则不成功的假象，就像我所用的那个最常用的宣纸一样。感谢老师推荐的蝉翼毛边纸，也是蝉翼毛边纸又让我更发现了自己的一大问题，没有掌握提中有按的精髓，它好像和老师一起在告诉我，练字根本就不是赶进度的事情，要精、要静、要境，考验的是一种境界，我也隐约明白了为什么感觉练书法的人气质不一般，可能是他们日复一日的临摹、练习，不管是从网上看到的，还是现实中所接触的，与他们相处总是很舒服，有一种很自然放松的艺术气息，也从看他们在写作品中（目前还看不懂），但就是有一种莫名的吸引力，感觉这种形成的气氛与写字者外在无关，好像能看他们坐如钟、十分享受地写字本身就是一种美好，真是相由心生、境随心转啊。\",\"hasMore\":false}","createdTime":"2022-08-31T17:15:43+0800","evaluateStatus":0,"id":11551418,"userInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20231024/2023102401502466126073.jpg","ccUserName":"而归儿","identity":2,"nickName":"而归【0087】","userId":158130835},"userPower":0},{"content":"{\"text\":\"我很赞同这些话，因为我最近还发现了自身存在的问题，第一是来源于老师，上次读老师的文章有一句话是：“对于老师来讲，一个要点讲第二遍已经是一种内耗。”这让我想到了之前曾两次追求速度，老师同样点拨我两次，直到第二次写了很多字且没有像样子的，只是数量多而已，也真的只是感动了自己，老师的及时点拨反复阅读反思，我才后知后觉体会到，也才得以慢下来。第二是来源于我的母亲，我觉得她比我有智慧，经历的比我多，总是能够在我生活、工作、学习上关键时候指导我一些，想让我少走一些弯路，可不知为何，她有时候反复强调很多次的话，认真听也走心了，可一到实践，便仿佛失忆了一般并很麻木，有种“死猪不怕开水烫”的架势。直到每每经历了大的失败才能觉出母亲所教育我的。由此，综合二种来源，我就觉得对于写字来说，自己开悟和温故知新真的太重要了，但其次重要的也有当受点拨时一定要用心感受、反复体会、学以致用，不能辜负点拨者们的良苦用心以及在我们身上所耗费的时间和精力，学着接受、学着渗透，这于点拨者和被点拨者来说，既一种认同，更是一种双赢。\\n第二：由于这段时间问题百出，加上练习、反思不足，且大前天换了一支新的毛笔，以至于那天和笔成为了最熟悉的陌生人，那种感觉若即若离、若有若无、若隐若现，导致我甚是苦恼、甚是忧愁，以至于没有勇气提交这不堪入目的作业，原因还是适应力不够，练得不够。但不知为何那天写完字脑中便想起某个视频中老师说到的话，因为当时听完感觉虽然简单的话但是易懂，觉得形容的十分到位，也不是字中的线条起笔，还是单练习线条时的起笔来着，也可能不是，关于这经典话的位置和原话表述印象有些模糊、记不太清了，但大致是在说：“你强它就弱，你弱它就强。”还真是这样。这句话也打开了我的又一思路。第一种思路就是如老师所表达的那样，我也觉得对于练字需要日积月累，加强练习，不断强大我们的心和手，当我们强的时候，便不惧怕弱的东西了，也能够自然而然地适应，且具有强大的适应能力；反之，如果我们是弱的，就是刚开始学写字那样，反而就会被笔画以及字所欺负，不仅如此，甚至还有笔墨纸砚这种客观因素的加入，久而久之会变得不堪一击。\",\"hasMore\":false}","createdTime":"2022-08-31T17:15:21+0800","evaluateStatus":0,"id":11551416,"userInfo":{"avatar":"https://cc.hjfile.cn/cc/img/20231024/2023102401502466126073.jpg","ccUserName":"而归儿","identity":2,"nickName":"而归【0087】","userId":158130835},"userPower":0}],"nextPage":false},"message":"success","status":0}